[
  {
    "id": 1,
    "group": "Energetizáló eszközök",
    "name": "Rózsakvarc Vibrációs Arcmasszírozó elemes",
    "price": 6490,
    "quantity": 10,
    "image": "termek1.jpg",
    "description": "Mit nyújt neked ez a masszírozó?\n✨ Feszesebb, ragyogóbb bőr: Javítja a vér- és nyirokkeringést, segítve a méregtelenítő folyamatokat.\n💆 Stresszoldás és ellazulás: A gyengéd vibráció segít oldani a feszültséget és ellazítani az arcizmokat.\n👁️ Szemkörnyékápolás: Kiválóan alkalmas a szemkörnyéki ráncok csökkentésére és a sötét karikák halványítására.\n💗 Természetes rózsakvarc: A rózsakvarc gyógyító hatásairól ismert, tápláló energiát sugároz.\n🔋 Akkuüzemű: Könnyen használható, elemmel működik.\n\nA csomag tartalma:\n• 1 db Rózsakvarc Vibrációs Arcmasszírozó\n• 1 db védőtok\n\nAnyag: Drágakő, fém\nSzármazási hely: India"
  },
  {
    "id": 2,
    "group": "Kristályismereti és egyéb könyvek",
    "name": "Csakra harmonizáló Életfa Napló",
    "price": 6490,
    "quantity": 15,
    "image": "termek2.png",
    "description": "Mit nyújt neked ez a Napló?\n\n1. Energetikai támogatás\nA 7 drágakő a gyökértől a koronacsakráig harmonizálhatja a test energiaáramlását. Minden alkalommal, amikor írsz bele, a kövek rezgése segíthet a fókuszban, tisztulásban és belső egyensúlyban.\n\n2. Életfa szimbolika\nAz Életfa motívum az ég és föld összekapcsolódását, a gyökerekből táplálkozó, felfelé növekvő életutat jelképezi. Írás közben a tudatalatti szinten is megerősíti, hogy te magad is része vagy az univerzális körforgásnak.\n\nAnyag: Bőr, Drágakő, fém\nSzármazási hely: India"
  },
  {
    "id": 3,
    "group": "Energetizáló Eszközök",
    "name": "Shungit Energetizáló Piramis 6cm x 6cm",
    "price": 6490,
    "quantity": 8,
    "image": "termek3.webp",
    "description": "Mit nyújt neked ez a Shungit piramis?\n\nA valódi shungitból készült, polírozott piramis, térben való használatra készült. A shungit piramis megtisztítja a területet a geoaktív, azaz geológiai anomáliák, például hibák, süllyedések vagy felszín alatti vízfolyások befolyásától.\n\nA shungit képes elnyelni az elektromágneses sugárzást a 100 kHz és 2000 MHz közötti frekvenciasávban. Nagyfrekvenciás eszközökkel is hatékony.\n\nHasználat: A terület elektroszmogtól való megtisztításához helyezze a shungitot az elektromos készülékek közelébe.\n\nAnyag: 100% Shungit\nSzármazási hely: Oroszország"
  },
  {
    "id": 4,
    "group": "Ingák",
    "name": "Shungit inga",
    "price": 4490,
    "quantity": 12,
    "image": "termek4.jpg",
    "description": "Mit nyújt neked ez a Shungit inga?\n\nShungitból készült inga. Általános gyógyító. Segíti a sejtek anyagcseréjét, jótékonyan hat az immunrendszerre. Remek segítő az elektro-szmog ellen. A shungitot köztudottan a víztisztító rendszereknél is használják.\n\nAnyag: 100% Shungit\nSzármazási hely: Oroszország"
  },
  {
    "id": 5,
    "group": "Ingák",
    "name": "7 csakrás inga",
    "price": 4490,
    "quantity": 10,
    "image": "termek5.jpg",
    "description": "Mit nyújt neked ez a 7 csakrás inga?\n\n✦ Vélt hatása: Csakra inga.\n\nAz ametiszt, a pompás lila színű kvarc, amely a barátság köve. Ismert védelmező tulajdonsága, hiszen az asztrális támadások ellen igen hatásos. Józanító hatással van a mértéktelenségre és a káros szenvedélyekre.\n\nCsakra inga. Mindegyik csakrához egy adott szín kapcsolódik a szivárvány színeinek megfelelően: vörös, narancs, sárga, zöld, kék, indigó és ibolyaszín.\n\nAnyag: drágakő\nSzármazási hely: India"
  },
  {
    "id": 6,
    "group": "Energetizáló Eszközök",
    "name": "Shungit Energetizáló Piramis 3cm x 3cm",
    "price": 3490,
    "quantity": 20,
    "image": "termek6.jpg",
    "description": "Mit nyújt neked ez a Shungit piramis?\n\nA valódi shungitból készült, polírozott piramis, térben való használatra készült. Helyezze a shungitot az elektromos készülékek közelébe.\n\nA shungitot használhatjuk tér tisztításra, álmatlanság és elektro-szmog ellen, a piramis forma felerősíti a kő hatását. A piramis 3 cm x 3 cm-es.\n\nAnyag: 100% Shungit\nSzármazási hely: Oroszország"
  },
  {
    "id": 7,
    "group": "Energetizáló eszközök",
    "name": "Opalit - szilicium dioxid rituális kézműves kés",
    "price": 16490,
    "quantity": 5,
    "image": "termek7.jpg",
    "description": "Fedezze fel ezt a gyönyörű, kézzel készített, 15 cm-es rituális kést, amely tökéletes kiegészítője lehet bármely oltárnak vagy spirituális gyűjteménynek.\n\nFőbb jellemzők:\n• Penge: Körülbelül 15 cm hosszú, kézzel megmunkálva természetes opalitból\n• Nyél: Természetes fa nyéllel rendelkezik, kézzel faragva\n• Cél: Ideális spirituális és rituális gyakorlatokhoz, szertartásokhoz\n• Metafizikai tulajdonságok: A természetes opalitról úgy tartják, hogy spirituális és gyógyító tulajdonságokkal rendelkezik\n\nAnyag: Opalit, fa\nSzármazási hely: India"
  },
  {
    "id": 8,
    "group": "Energetizáló eszközök",
    "name": "Csakra harmonizáló készlet",
    "price": 12990,
    "quantity": 7,
    "image": "termek8.jpg",
    "description": "Mit nyújt neked ez a csakra harmonizáló készlet?\n\n7 csakra szimbólumkészlet\n\nEz a gyönyörű, hét különböző színben kapható csakra a gyökércsakrát, a szakrális csakrát, a torokcsakrát, az erőcsakrát, a szívcsakrát, a harmadik szemcsakrát és a koronacsakrát jelképezi.\n\nElősegíti a pozitivitást, távol tartja a negatív energiákat és a nem kívánt egészségügyi problémákat. Helyezd őket a testcsakráidra, élj át harmonikus és békés életet!\n\nAnyag: Drágakő\nSzármazási hely: India"
  },
  {
    "id": 9,
    "group": "Energetizáló eszközök",
    "name": "Élet virága Szelenit lemez 15cm átmérő",
    "price": 8990,
    "quantity": 10,
    "image": "termek9.jpg",
    "description": "Mit nyújt neked Élet virága lemez?\n\nA kristálygyógyászatban fontos szerepet tölt be. Ez a 15 cm-es szelenit korong méretéből adódóan kiválóan alkalmas arra, hogy egyszerre több ásványodat, ásványékszeredet is közvetlenül tudd rajta tisztítani-tölteni.\n\nA nappaliba vagy a hálószobába helyezve tisztítja a tér energiáját, jó közérzetet, nyugodt pihenést, alvást biztosít és közreműködhet a családi béke helyreállításában-erősítésében is.\n\nEz a különleges szelenit korong a belegravírozott Élet Virága motívummal még inkább a harmóniát és az egységet sugározza.\n\nAnyag: 100% Szelenit\nSzármazási hely: India"
  },
  {
    "id": 10,
    "group": "Energetizáló eszközök",
    "name": "Szelenit torony 17 cm",
    "price": 12990,
    "quantity": 6,
    "image": "termek10.jpg",
    "description": "Mit nyújt neked a szelenit torony?\n\nEz a 17 cm magas szelenit torony méretéből adódóan kiválóan alkalmas arra, hogy a nappaliba vagy a hálószobába helyezve tisztítja a tér és a benne lévő egyének energiáját.\n\nJó közérzetet, nyugodt pihenést, alvást biztosít és közreműködhet a családi béke helyreállításában-erősítésében is.\n\nEz a különleges szelenit torony a belegravírozott csakra harmonizáló szimbólumokkal még inkább a harmóniát és az egységet sugározza. Konnektorba csatlakoztatva használható.\n\nAnyag: 100% Szelenit\nSzármazási hely: India"
  },
  {
    "id": 11,
    "group": "Energetizáló eszközök",
    "name": "Fekete Turmalin 17 cm Kristály Életfa",
    "price": 5990,
    "quantity": 12,
    "image": "termek11.jpg",
    "description": "Mit nyújt neked a fekete Turmalin életfa?\n\nTeremts erős gyógyító rezgést és tisztítsd meg a légkört a negativitástól. Olyan teret teremthet, ahol a pozitivitás szabadon áramolhat és vonzhatja a jó dolgokat.\n\nHashnos a pozitivitás, a gyógyulás, az egyensúlyozás, az áhítat és a spirituális élet számára. A fa a stabilitást és az élet általános növekedését jelképezi.\n\nAnyag: Fekete turmalin, műanyag, réz, fa\nSzármazási hely: India"
  },
  {
    "id": 12,
    "group": "Energetizáló eszközök",
    "name": "Ametiszt 17 cm Kristály Életfa",
    "price": 5990,
    "quantity": 12,
    "image": "termek12.jpg",
    "description": "Mit nyújt neked az Ametiszt életfa?\n\nTeremts erős gyógyító rezgést és tisztítsd meg a légkört a negativitástól. Olyan teret teremthet, ahol a pozitivitás szabadon áramolhat.\n\nA gyógyító tulajdonságaikról ismert kristályok segítenek egyensúlyba hozni a csakrákat, csökkenteni a stresszt és elősegíteni az általános jólétet.\n\nKiváló kiegészítője lehet a spirituális gyakorlatodnak.\n\nAnyag: Ametiszt, műanyag, réz, fa\nSzármazási hely: India"
  },
  {
    "id": 13,
    "group": "Energetizáló eszközök",
    "name": "7 csakra köves Japa Mala - 108 szemes szent ékszer",
    "price": 14990,
    "quantity": 8,
    "image": "termek13.jpg",
    "description": "Mit nyújt neked a 7 csakra köves Japa Mala?\n\nEz a különleges Japa Mala közvetlenül Indiából érkezett – abból a földből, ahol a mantrázás, a meditáció és a szent szimbólumok évezredek óta élnek.\n\nA 108 gyöngy az univerzális teljességet, a szellemi kört, a végtelen lehetőségeket és a lélek fejlődésének útját jelképezi.\n\nA gyöngyök 7 különböző ásványból készültek, amelyek a hét fő csakrához kapcsolódnak:\n• Vörös jáspis - gyökércsakra\n• Narancs kalcedon - szakrális csakra\n• Tigrisszem - köldökcsakra\n• Zöld aventurin - szívcsakra\n• Türkiz - torokcsakra\n• Szodalit - homlokcsakra\n• Ametiszt - koronacsakra\n\nAnyag: Drágakő, cérna\nSzármazási hely: India"
  },
  {
    "id": 14,
    "group": "Energetizáló eszközök",
    "name": "Shungit karkötő 8 mm",
    "price": 13990,
    "quantity": 10,
    "image": "termek14.jpg",
    "description": "Mit nyújt neked a Shungit karkötő 8 mm?\n\nShungit – a Fény védelmező köve\n\nA shungit az egyik legerősebb védelmező ásvány, amely fénypajzsként óvja lelkedet és teredet a negatív energiáktól.\n\nSegít elengedni a feszültséget, tisztítja az aurát és földelő erejével visszavezet a belső nyugalomhoz. Viselése erőt, stabilitást és mély békét hoz a mindennapokba.\n\nAnyag: Shungit 100%\nSzármazási hely: Oroszország"
  },
  {
    "id": 15,
    "group": "Medál",
    "name": "Shungit csakra medál",
    "price": 5590,
    "quantity": 15,
    "image": "termek15.jpg",
    "description": "Mit nyújt neked a Shungit medál?\n\nShungitből készült csakra medál, amelyre a hét fő csakrát jelképező féldrágakövek vannak felerősítve.\n\nA kövek sorrendben a gerinctől a fejtetőig segítik a test energiaáramlását és harmonizálását:\n1. Vörös jáspis – Gyökércsakra\n2. Narancskalcit – Szakrális csakra\n3. Tigrisszem – Napfonat csakra\n4. Zöld aventurin – Szívcsakra\n5. Szodalit – Torokcsakra\n6. Ametiszt – Harmadik szem csakra\n7. Hegyikristály – Koronacsakra\n\nAnyag: Shungit 100%\nSzármazási hely: India"
  },
  {
    "id": 16,
    "group": "Karkötő",
    "name": "Fekete Turmalin schorl karkötő",
    "price": 1990,
    "quantity": 25,
    "image": "termek16.jpg",
    "description": "Mit nyújt neked a Fekete Turmalin schorl karkötő?\n\nFekete turmalin schorl karkötő: erőteljes védelmező kő, elnyeli a negatív energiákat, segít a földelésben és biztonságérzetet ad.\n\nAnyag: Fekete Turmalin 100%\nSzármazási hely: India"
  }
]